<template>
  <div>
    <div class="about" id="about">
      <h3>Добро пожаловать!</h3>
      <hr />
      <h4>Добро пожаловать на сайт Библейской церкви "Слово благодати"!</h4>
      <p>
        Как двери нашей церкви, так и наш сайт открыт для всех, стремящихся
        больше узнать о Боге и счастье новой жизни в Нём.<br /><br />
        Мы убеждены, что Бог является ответом на самые глубинные человеческие
        нужды. Только Его слово, Библия, способно полноценно и достаточно
        объяснить смысл существования этого мира и человека в нем, дать надежду
        отчаявшимся и научить практически угождать Богу в любой ситуации. Только
        Господь предлагает подлинное решение проблемы человеческого греха, вины,
        страха и смерти. Только Он дает человеческой душе столь желанные мир и
        счастье. И лишь один Господь достоин её нераздельного поклонения.<br /><br />
        Для проповеди этих истин на земле существует церковь. Если вы ещё не
        посещаете церковь или находитесь в поиске общины, которая стала бы для
        вас домом и местом духовного роста, мы будем рады послужить вам. Господь
        благословил нас заботливыми и любящими людьми, делающими всё возможное
        для того, чтобы реально помогать друг другу жить, отражая характер
        Иисуса Христа, наполняясь Его любовью, миром, уверенностью и
        способностью созидать окружающих.<br /><br />
        Мы приглашаем вас присоединиться к сотням людей, переживших
        трансформирующее действие Христа. Мы приглашаем вас в Библейскую церковь
        "Слово благодати"!
      </p>
      <br />
      <br />
      <hr />
    </div>
  </div>
</template>

<script>
export default {
  name: "about",
};
</script>

<style lang="scss" scoped>
</style>